Repository: cygiMistrzKodu/plotMaker
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: pl

source: Deposit
pl: Kapitał

source: Deposit term
pl: Czas lokaty

source: Bank interest
pl: Oprocentowanie

source: Calculate
pl: Oblicz

source: Language
pl: Język

source: Deposit zł
pl: Kapitał zł

source: Time in months
pl: Czas w miesiącach

source: Interest rate %
pl: Oprocentowanie w %

source: field_cannot_be_empty
pl: Pole nie może być puste

source: filed_cannot_have_letters
pl: Pole musi mieć liczby

source: filed_cannot_be_less_or_equal_to_zero
pl: Pole nie może być równe lub mniejsze od zera

source: filed_cannot_be_bigger_than_100%
pl: Pole nie nie może być większe niż 100%

source: [u]Deposit (zł)[/u]
pl: [u]Odsetki (zł)[/u]
